<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<link rel = "shortcut icon" href = "/CocaCola/favicon.ico"> 
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola_legacy.css">
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola.css">

<style>
	body{
	    background-color: #fff;
	    min-width: 320px;	 
    }    
    h1 img{
    	margin:0;
    }
    @media screen and (min-width: 641px) {
       	
       	.media_footer{
       		display:block;
       	}
       	.media_head{
      			display:block;
       	}
   	}
</style>    
</head>    
<body>

<%@include file="/html/side/header.jsp"%>

	<div class="agree640_container">
		<div class="agree640_content">
			<h2>회원약관</h2>
			<div class="agree640_menu">
			
				<li class="on"><span><a href="./agree_640.jsp">회원약관</a></span></li>
				<li><span><a href="./service_640.jsp">서비스약관</a></span></li>
				
			</div>			
			
			<div class="agree_section1">
						<span class="agree_part">
						<strong>제1조. 목적</strong></br>
						</br>본 약관은 한국 코카-콜라(유)(이하 "회사"라 칭합니다)의</br>홈페이지www.cocacola.co.kr(이하 "코카-콜라 홈페이지"라 칭합니다)가 제공하는</br>
						모든 정보, 자료 및 서비스를 코카-콜라 홈페이지의 회원으로서 이용하는 조건, 절차에</br>
						관한 사항 및 회원과 회사간의 권리, 의무 및 책임사항 등을 규정함을 목적으로 합니다.</br>
						개인정보 보호에 대한 내용은 <span class="agreefontcolorRed">[개인정보처리방침]</span>을 참조하여 주시길 바랍니다.</br>
							</br><strong>제2조. 회원가입</strong></br>
						</br>1. 코카-콜라 홈페이지 회원은 본인이 실명으로 가입함을 원칙으로 하며, 법인 혹은</br>단체회원으로 가입신청을 하실 수는 없습니다.</br>
						2. "회원"이란 본 약관을 승인하고 코카-콜라 홈페이지의 회원신청양식에 의거, 본인의</br>신상정보를 사실 그대로 입력함으로써 코카-콜라 홈페이지로부터 ID와 Password를</br>발급 받으신 분을 의미합니다.</br>
						3. 회원이 입력하신 개인정보는 <span class="agreefontcolorRed">[개인정보처리방침]</span>에 따라 철저히 관리, 보호됩니다.</br>
						4. 회원 등록은 이용자의 회원가입 신청과 회사의 회원등록 승낙에 의하여 성립합니다.</br>회사는 회원이 해당 정보를 입력하여 가입신청을 완료하였을 때에는 필요한 사항을</br>확인한 후 지체없이 이를 승낙하여야 합니다. 단, 다음 사항에 해당하는 경우</br>회원등록의 성립을 거절할 수 있습니다.</br>
							<span class= "dusg">
							1) 다른 사람의 명의를 빌리거나 도용하여 신청하였을 경우</br>
							2) 가입신청 항목에 허위로 기재할 경우</br>
							3) 기타 회원 가입이 관계법령에 위배되거나 공공질서 및 미풍양속을 저해할 우려가 있다고 판단되는 경우</br>
							4) 만 14세 미만 어린이의 회원 가입 시 법정대리인의 승낙이 없거나 허위 승낙 받은 경우</br>
							</span>
						</br><strong>제3조. 회원의 권리</strong></br>
						</br>1. 회원은 언제든지 코카-콜라 홈페이지 회원에서 탈퇴할 것을 요청할 수 있으며, 이러한</br>요청에 대하여 회사는 회원의 개인정보 삭제 등 회원탈퇴에 필요한 모든 조치를 즉각 취할</br>것입니다.</br>
						2. 회원은 언제든지 본인의 개인정보를 열람하고, 개인정보를 정정 또는 일부 삭제할 수</br>있습니다. 다만, 회사가 회원에 대하여 필요로 하는 최소한의 개인정보에 대하여는</br>회원탈퇴의 경우가 아닌 이상 삭제가 불가능합니다.</br>
						3. 회원은 코카-콜라 홈페이지 내에 게재되어 있는 각종 정보 및 서비스 이용에 관련된</br>불만사항이나 의견을 언제든지 회사에 제안하여 시정 또는 개선을 요구할 수 있습니다.</br>회사는 회원 개개인의 요구를 최대한 반영하기 위하여 다각도로 합리적인 노력을</br>기울이겠으나, 회원의 시정 요구에 대하여 회사가 이를 모두 수용할 의무를 지는 것은</br>아닙니다.</br>
						4. 회원으로 가입되어 있는 분들은 누구나 동등한 자격, 동일한 조건으로 코카-콜라</br>홈페이지에서 제공하는 정보, 서비스를 이용할 수 있습니다.</br>
						</br><strong>제4조. 회원의 의무</strong></br>
						</br>1. ID와 Password는 회원 본인이 직접 사용하여야 하며, 타인에게 양도 또는 대여할 수</br>없습니다.</br>
						2. 회원의 과실, 부주의로 ID 또는 Password가 타인에게 유출되어 발생할 수 있는 각종</br>손실 및 손해에 대한 책임은 모두 회원 본인에게 귀속됩니다.</br>
						3. 회원에게 개인정보의 변경사항이 발생하였으나 이를 수정하지 않음으로 인하여 문제가</br>생기는 경우 책임은 모두 회원에게 귀속됩니다.</br>
						4. 회원은 코카-콜라 홈페이지 <span class="agreefontcolorRed">[법적 고지 (Legal Notice)]</span> 를 정기적으로 확인하여 코카-</br>콜라 홈페이지 이용자들에게 코카-콜라 홈페이지 이용과 관련하여 어떤 규정들이</br>적용되고 있는 지 항상 인지하여 이용에 착오가 없도록 유의하여야 합니다.</br>
						</br><strong>제5조. 회사의 의무</strong></br>
						</br>1. 회사는 특별한 사정이 없는 한 회원이 신청한 서비스 제공 개시일부터 서비스를 이용할</br>수 있도록 조치하여야 합니다.</br>
						2. 회사는 회원의 개인정보가 철저히 보호, 관리될 수 있도록 필요한 모든 기술적, 인적</br>조치를 취하여야 합니다. 개인정보에 관한 사항은<span class="agreefontcolorRed">[개인정보보호법]</span> 및 회사가 별도로</br>정한 <span class="agreefontcolorRed">[개인정보처리방침]</span>에 의합니다.</br>
						3. 회사는 회원으로부터 제기되는 제안, 의견이나 불만이 합당하다고 인정할 경우에는</br>회원의 요구를 최대한 반영할 수 있도록 신속히 처리하여야 합니다. 만일, 어떠한</br>사정으로 인하여 신속한 처리가 곤란한 경우에는 회원에게 그 사유와 예상되는 일정을</br>통보하여야 합니다.</br>
						</br><strong>제6조. 회원자격의 등록 취소</strong></br>
						</br>1. 회사는 다음 사항 발생시 별도 통보절차 없이 회원의 자격을 박탈할 수 있습니다.</br>
						<span class= "dusg">
							1) 회원 가입 시 입력사항을 허위로 기재하였을 경우</br>
							2) 코카-콜라 홈페이지를 통하여 음란물을 거래 혹은 유포하였을 경우</br>
							3) 타인 비방, 모욕, 명예훼손, 허위정보의 유포, 욕설, 저속한 문구 사용 등으로 인하여,</br>타인에게 불쾌감을 주거나 심각한 폐해를 끼친다고 판단되는 경우</br>
							4) 코카-콜라 홈페이지를 통하여 형사처벌의 대상이 되거나 기타 실정법에 위반하는</br>행위를 하였을 경우</br>
							5) 14세 미만의 아동이 개인정보제공에 대한 동의를 부모 등 법정대리인으로부터 받지</br>않은 경우</br>
						</span>	
						</br>2. 코카-콜라 홈페이지를 이용한 부당광고 및 기타 다른 회원들에게 피해를 주는 행위를</br>하였다고 판단되는 경우, 회사는 회원에 대한 1차 통보로써 시정을 요구할 수 있으며,</br>회사가 통고한 기간 이내에 회원이 시정하지 않는 경우 더 이상의 통보절차 없이 회원의</br>자격을 박탈할 수 있습니다.</br>
						</br><strong>제7조. 회원 탈퇴</strong></br>
						회원은 탈퇴를 희망하는 경우 코카-콜라 홈페이지 로그인 후 ‘회원탈퇴’ 버튼을 통해 탈퇴</br>신청을 할 수 있습니다. 만 14세 미만의 회원의 경우, 법정대리인이 회원 가입의 동의를</br>철회하고 탈퇴를 요청할 수 있으며 이러한 요청이 있을 시 회사는 즉각 이에 따른 조치를</br>취하여야 합니다.</br>
						</br><strong>제 8조. 링크사이트</strong></br>
						</br>회사는 회원에게 다른 회사(혹은 개인)의 홈페이지 또는 자료는 물론 다른 회사(혹은</br>
						개인)의 홈페이지 가 제공하는 서비스의 전부 혹은 일부에 대한 링크를 제공할 수</br>
						있습니다. 이 경우 다른 회사(혹은 개인)의 웹 외부사이트 및 자료 그리고 다른 회사(혹은</br>
						개인)의 홈페이지 가 제공하는 서비스에 대한 아무런 통제권이 없으므로 그로부터</br>
						제공받는 서비스의 결함이나 자료의 유용성에 대하여 책임질 수 없으며 보증할 수</br>
						없습니다. 코카-콜라 홈페이지가 포함하고 있는 링크를 클릭(click)하여 다른 회사(혹은</br>
						개인)의 웹 사이트의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 회사 및</br>
						회사의 정책과 무관하므로 링크가 연결된 사이트의 정책을 검토하여 주시기 바랍니다.</br>					
						</br><strong>제 9조. 게시물</strong></br>
						</br>1. 회사는 회원의 게시물을 소중하게 생각하며 변조, 훼손, 삭제하지 않습니다. 그러나</br>
						다음의 경우는 그렇지 아니합니다.</br>
						<span class= "dusg">
						1) 스팸성 게시물</br>
						2) 타인을 비방할 목적으로 허위의 사실을 유포하여 타인의 명예를 훼손하는 글</br>
						3) 동의 없는 타인의 개인정보 공개 또는 회사의 저작권, 제3자의 저작권 등 권리를</br>
						침해하는 글, 기타 게시판의 목적에 현저하게 부합하지 않은 내용의 게시물</br>
						</span>	
						2. 회사는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 개인정보 공개 시</br>
						 전부를 삭제하거나 특정 부분을 삭제 혹은 기호 등으로 수정하여 게시할 수 있습니다.</br>
						3. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또한</br>
						작성자 본인이 타인에게 공개되는 게시물을 통하여 자발적으로 공개한 정보에 대하여는</br>
						보호받기 어려우므로, 정보 공개 전에 심사 숙고하시기 바랍니다.</br>
						
						</br><strong>제 10조. 이메일 무단수집 거부</strong></br>
						</br>회사는 이메일 주소 등 개인정보가 전자우편수집프로그램이나 그 밖의 기술적인 장치를</br>
						이용하여 무단으로 수집되는 것을 거부합니다. 이를 위반시 <span class="agreefontcolorRed">[정보통신망 이용촉진 및</br>
						정보보호 등에 관한 법률]</span> 및 <span class="agreefontcolorRed">[개인정보보호법]</span>에 의해 처벌 받을 수 있습니다.</br>
						</br><strong>제 11조. 홈페이지 운용</strong></br>
						</br>1. 코카-콜라 홈페이지는 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴,</br>
						1일 24시간 운영을 원칙으로 합니다.</br>
						2. 전 1항의 코카-콜라 홈페이지 운영시간은 정기 점검 등의 필요로 인하여 회사가 정한</br>
						날과 시간에는 예외로 합니다. 단, 부득이한 경우로 서비스를 중지하고자 할 경우에는</br>
						이를 사전에 공지하여야 하며, 불가항력적 사유로 서비스가 사전 예고 없이 중지된</br>
						경우에는 사후에라도 그 사유를 공지하여야 합니다.</br>
						</br><strong>제12조. 기타 사항</strong></br>
						</br>1. 본 약관에 규정하지 않은 사항이나 약관의 해석에 관하여서는 <span class="agreefontcolorRed">[전기통신사업법령]</span>,</br>
						<span class="agreefontcolorRed">[정보통신망 이용촉진 및 정보보호 등에 관한 법령]</span> 및 <span class="agreefontcolorRed">[개인정보보호법]</span> 등 관계법령에</br>
						따릅니다.</br>
						2. 본 약관은 수시로 수정될 수 있으며, 이 경우 코카-콜라 홈페이지를 통해 그 수정</br>
						취지와 내용이 사전공지 됩니다.</br>
						3. 본 약관을 위반함으로써 발생하는 모든 책임은 위반한 당사자에게 귀속하며, 이로</br>
						인하여 타인에게 손해를 입힌 경우에는 관계법령에 의거하여 법적책임을 져야 합니다.</br>
						4. 회사와 회원 간에 코카-콜라 홈페이지 및 그 서비스와 관련된 모든 분쟁은</br>
						민사소송법상의 관할을 가지는 대한민국 법원에 제기합니다.</br>
						</br>[부칙] 
						본 약관은 2012.3.1 부터 적용하고, 종전의 회원약관은 본 약관으로 대체합니다.</br>
						</span>
				
			</div>
				
		</div>
	</div>
<%@include file="/html/side/footer.jsp"%>
	
</body>
</html>