
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola_legacy.css">
<link rel = "shortcut icon" href = "/CocaCola/favicon.ico"> 
</head>
<body>

		<div class="legal_wrp">
			<div class="legal_header">
				<h1>
					<img src="../../lib/images/h1_guide_legal.gif">
				</h1>
			</div>
			<div class="legal_body">
				
					<li><div class="legal_section1">
							<span class="legal_part">
							<strong><span class="agreefontcolorRed">한국 코카-콜라(유)</span> 사이트 (이하 "사이트"라 칭합니다) 방문을 환영합니다.</br>
							사이트의 이용과 관련하여 이용자 여러분들께서 알아 두셔야 할 몇 가지 법적</br>
							통지사항을 알려 드리오니, 이용자 여러분들께서는 이를 잘 숙지하시어 사이트</br>
							이용에 착오가 없으시기를 바랍니다.</strong></br>
							
							</br>"Coca-Cola", "코카ㆍ콜라", "Coca-Cola light", "코카-콜라 라이트", "Coke", "코-크",</br>
							"Fanta", "환타",, "Sprite", "스프라이트", "POWERADE", "파워에이드", "Minute Maid",</br>
							"미닛메이드",등의 상표 및 코카-콜라 병(Contour Bottle), Dynamic Ribbon Device,</br>
							Coca-Cola Polar Bears 등은 한국 코카-콜라(유)의 모회사인 미국 조지아 주(The State</br>
							of Georgia) 애틀란타(Atlanta) 소재 The Coca-Cola Company가 일체의 비용을</br>
							투입하여 독점적으로 소유하는 소중한 자산이며, 이들 모두에 관한 저작권 또한 The</br>
							Coca-Cola Company에게 귀속됩니다. 사이트에서 제공하는 모든 서비스, 자료,</br>
							정보들은 비상업적이고 개인적인 용도의 사용을 위하여만 제공되는 것이므로, 문자, 그림,</br>
							음성, 화상, 내려받기 파일, 링크 및 소스코드들 등 사이트에서 제공되는 서비스, 자료,</br>
							정보들 (이하 "정보"라 칭합니다)을 복사하거나 인용하고자 하는 경우에는 여기에서</br>
							언급하는 법적고지에 유념하여 주시기 바랍니다.</br>
							
							</br>사이트는 고객들의 오락, 정보, 교육 및 의사소통의 장으로 활용하기 위하여 제작,</br>
							운영되는 것으로, 언제든지 고객 여러분의 사이트 방문을 매우 기쁘게 생각합니다. 그러나</br>
							사이트에 올려진 정보를 상업적이거나 공공의 목적으로 내려 받거나 수정, 유통, 기타</br>
							어떠한 방식으로도 사용하실 수 없으며, 비상업적이며 개인적 목적으로 내려 받으시는</br>
							경우에도 정보에 딸린 저작권 등 지적재산권에 관한 표시를 포함하여야 함에 유의하시기</br>
							바랍니다. 고객 여러분들의 사이트 방문은 아래의 [이용자가 알아두어야 할 세부규정] 및</br>
							관련 법규의 적용을 받으며, 사이트에 접속함으로써 고객 여러분은 [이용자가 알아두어야</br>
							할 세부규정]을 조건 없이 수락한 것으로 여겨지게 됩니다.</br>
							
							</br>1. 이용자는 사이트에 올려진 모든 정보가 저작권법으로 보호되는 것으로 추정하여, 본</br>
							세부규정에서 정하거나 사이트상에서 명시된 경우를 제외하고 The Coca-Cola Company</br>
							또는 한국 코카-콜라(유) (이하 문맥에 따라, 두 회사를 통칭하거나 둘 중의 하나만을</br>
							지칭하여 "코카-콜라"라 정의합니다)의 서면 승인 없이 정보를 사용할 수 없습니다. 코카-</br>
							콜라는 이용자의 정보 사용이 The Coca-Cola Company 또는 그 자회사들이 소유하지</br>
							않는 타인의 권리를 침해하지 않음을 선언하거나 보증하지 않습니다.</br>
							</br>2. 코카-콜라는 사이트에 정확한 최신의 정보를 올리도록 합리적인 노력을 기울일</br>
							것입니다. 그러나, 코카-콜라는 정보의 정확성을 선언하거나 보장하지 않으며, 부정확한</br>
							정보, Up-date되지 않은 정보에 대하여 어떠한 책임도 지지 않습니다.</br>
							</br>3. 이용자의 사이트 이용은 이용자의 책임 하에 이루어지는 것입니다. The Coca-Cola</br>
							Company, 그 자회사들, 대리인들, 기타 사이트에 관련된 당사자들 중의 누구도 이용자의</br> 
							이트 접속, 이용으로 인하여 발생하는 직접적, 간접적, 부수적, 결과적, 징벌적 손해에</br>
							대하여 책임을 지지 않습니다. 사이트 상의 모든 것은 "있는 그대로" 제공되는 것으로,</br>
							종류를 불문하고 명시적이든 묵시적이든, 상품성, 특정목적적합성, 불침해 등 어떠한</br>
							보장도 부수되지 않으며, The Coca-Cola Company 및 그 자회사들 중의 누구도</br>
							이용자의 사이트 접속, 이용, 정보의 내려받기로 인하여 생긴 컴퓨터 등 이용자 자산에</br>
							대한 손실, 바이러스 감염에 대하여 책임을 지지 않습니다.</br>
							</br>4. 이용자가 전자우편 기타 수단으로 사이트에 제출하거나 우송하는 내용 및 자료</br>
							(이를테면, 데이터, 질문, 의견, 제안, 행사참가서 등을 가리키며, ‘정보통신망 이용촉진 및</br>
							정보보호 등에 관한 법령’ 및 ‘개인정보보호법’에서 정의하는 "개인정보"는 제외됩니다)는</br>
							비밀성이 없는 정보로 다루어지고, 코카-콜라의 소유로 귀속하여 복사, 타인에 대한 제공,</br>
							공개, 방송 등 여하한 목적으로 사용되어 질 수 있습니다. 또한, 코카-콜라는 이용자가</br>
							사이트에 제출하는 내용 및 자료에 포함된 아이디어(Idea), 컨셉트(Concept), 노우-하우</br>
							(Know-How), 기술 등을 제품의 개발, 제조, 마케팅 등 어떠한 목적으로든 자유로이</br>
							이용할 수 있습니다.</br>
							</br>5. 이용자의 사이트 이용을 통하여 수집된 개인에 관한 제한적 정보 및 이용자의 웹사이트</br>
							(Web Site) 이용에 관한 정보 (이하 "개인정보"라 칭합니다)는 코카-콜라의</br>
							"<span class="agreefontcolorRed">개인정보처리방침</span>"에 따라 보호, 이용됩니다.</br>
							</br>6. 사이트에 올려지는 사람 또는 장소의 이미지들은 코카-콜라의 재산이거나 코카-콜라의</br>
							허락하에 사용되고 있습니다. 이용자 또는 이용자가 위임한 누구라도 [이용자가</br>
							알아두어야 할 세부규정] 또는 사이트에서 명시적으로 허락하지 않는 한 그러한</br>
							이미지들을 사용할 수 없으며, 이미지의 무단사용은 저작권법, 상표법, 프라이버시 보호</br>
							또는 통신에 관련된 법, 개인정보보호법 등 법규에 저촉될 수 있습니다.</br>
							</br>7. 사이트에 올려진 상표, 로고, 서비스마크 등 (이하 "상표"라 칭합니다)은 The Coca-</br>
							Cola Company 또는 타인의 등록 또는 출원상표로서, 사이트의 어떠한 내용도 The</br>
							Coca-Cola Company 또는 다른 상표권자들의 서면 허락 없이 상표를 사용할 권리를</br>
							(묵시적으로든, 금반언의 법리에 의하여든, 기타 어떠한 식으로도) 허락하는 것으로</br>
							해석되지 않습니다. 사이트에 올려진 상표 기타 내용의 사용, 인용은 [이용자가</br>
							알아두어야 할 세부규정] 또는 사이트에서 명시적으로 허락하는 경우를 제외하고 엄격히</br>
							금지되며, 아울러, The Coca-Cola Company는 민ㆍ형사상의 제재 등 법이 허용하는</br>
							한도 내에서 지적재산권을 적극 행사, 보호할 것임을 알아두시기 바랍니다.</br>
							</br>8. 코카-콜라는 사이트에 링크(Link)된 어떤 사이트(이하 "연결사이트"라 칭합니다)에</br>
							대하여도 합법성 및 적절성을 검토하지 않았으며, 따라서 연결사이트의 내용에 대하여</br>
							책임 지지 않습니다. 이용자의 연결사이트 방문은 이용자의 책임 사항입니다.</br>
							</br>9. 코카-콜라는 수시로 사이트 상의 토론, 대화(Chatting), 메일, 통신, 게시판 등(이하</br>
							"통신"이라 칭합니다)을 모니터하거나 검토할 수 있으나, 그러한 의무를 지고 있는 것은</br>
							아니며, 비방적 내용, 모욕, 명예훼손, 속어, 허위, 외설, 포르노물(Pornography) 등을</br>
							막론하고 통신의 내용과 관련하여 어떠한 책임도 지지 않습니다.</br>
							</br>10. 이용자는 불법적, 위협적, 모욕적, 외설적, 비방적, 선동적이거나 불경한 내용, 범죄로</br>
							간주되거나 민사상의 책임을 초래하거나 기타 법규를 위반하는 행위로 간주되거나 유도할</br>
							수 있는 정보를 우송하거나 전달하는 것이 금지되어 있습니다. 코카-콜라는 그러한</br>
							정보를 전달하는 이용자의 개인정보를 요청하는 법원 등 사법집행기관에 최대한 협조할</br>
							것입니다.</br>
							</br>11. 사이트 상의 정보, 소프트웨어(Software)는 미국수출규제법(The United States</br>
							Export Control Laws)의 적용을 받습니다. 미국수출규제법은 특정 국가로의 특정</br>
							기술정보, Software의 수출을 금지하고 있으며, 이에 따라 이 사이트의 모든 소프트웨어에</br>
							대하여 쿠바, 이라크, 리비아, 북한, 이란, 시리아, 기타 미국재무부(The United States</br>
							Treasury Department)의 Specially Designated Nations , 또는 미국상공부(The United</br>
							States Commerce Department)의 Table of Deny Orders에 올라간 국가로의 내려받기,</br>
							수출을 금합니다. 코카-콜라는 미국수출규제법에서 금지하는 국가로의 소프트웨어,</br>
							기술정보의 내려받기, 수출을 허락하지 않습니다.</br>
							</br>12. 대한민국 법규에서 수입을 규제하는 특정 소프트웨어, 정보를 해당 기관의 허락 없이</br>
							내려받기 하는 것은 엄격히 금지되며, 코카-콜라는 그러한 소프트웨어, 정보의 내려받기,</br>
							수입을 허락하지 않습니다. 코카-콜라는 언제든지 [이용자가 알아두어야 할 세부규칙]을</br>
							개정할 수 있습니다.</br>
							</br>이용자는 개정된 세부규칙에 구속되므로, 어떤 내용이 개정되었는지 확인하기 위하여</br>
							정기적으로 본 [법적고지]를 숙독할 것을 권합니다.</br>
							</span>
					</div></li>
				</ul>
				<div class="legal_check">
					<a href="javascript:self.close();">
						<img src="../../lib/images/btn01_confirm.gif">
					</a>	
				</div>
			</div>
			
		</div>

</body>