<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta charset="EUC-KR">
<title>Insert title here</title>
<link rel = "shortcut icon" href = "/CocaCola/favicon.ico"> 
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola_legacy.css">

</head>
<body>
	
		<div class="privacy_wrp">
			<div class="privacy_header">
				<h1>
					<img src="../../lib/images/h1_guideprivacy.gif">
				</h1>
			</div>
			<div class="privacy_body">
				
					<li><div class="privacy_section1">
							<span class="privacy_part">
							한국 코카-콜라 유한회사('http://www.cocacola.co.kr') (이하 “회사”라 칭함)는 정보통</br>
							신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법에 따라 회원의 개인정보 보</br>
							호 및 권익을 보호하고 개인정보와 관련한 회원의 고충을 원활하게 처리할 수 있도록 다음</br>
							과 같은 처리 방침을 두고 있습니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트</br>
							 공지사항을 통하여 공지할 것입니다</br>
							</br>본 방침은 2012년 11월 26일부터 시행됩니다.</br>
							
							</br>1. 수집하는 개인정보의 항목</br>
							2. 개인정보의 수집 및 이용목적</br>
							3. 쿠키에 의한 개인정보 수집</br>
							4. 만 14세 미만의 개인정보보호</br>
							5. 개인정보의 보유 및 이용기간</br>
							6. 개인정보의 파기절차 및 방법</br>
							7. 개인정보의 제3자에 대한 제공 및 공유 방침</br>
							8. 수집하는 개인정보의 위탁</br>
							9. 정보주체의 권리, 의무 및 그 행사방법</br>
							10. 개인정보의 안전성 확보 조치</br>
							11. 개인정보처리방침의 변경</br>
							12. 권리 침해 구제방법</br>
							13. 개인정보보호책임자 및 담당자</br>
							
							</br><strong>1. 수집하는 개인정보의 항목</strong></br>
							
							</br>회사는 정보주체가 회원서비스를 이용하기 위하여 회원으로 가입할 때의 서비스 제공을</br>
							위한 필수 정보와, 보다 향상된 서비스 제공을 위한 선택정보를 온라인상 입력방법을</br>
							통하여 수집하고 있습니다. 수집하는 개인정보의 범위는 아래와 같습니다.</br>
							
							</br>가. 개인정보 수집항목</br>
							<span class="dusg">
							</br>- 공통 필수 수집항목 : 아이디, 비밀번호, 본인확인질문, 본인확인답변, 이름,</br>
							생년월일 , 주소, 전화번호, 휴대폰 번호, 이메일 주소</br>
							- 이용자 선택 수집 항목 : SNS ID, 취미 및 관심사항,주로 애용하는 음료의 종류</br>
							-서비스 이용 및 처리과정에서 수집될 수 있는 정보 : IP 주소, 쿠키, 방문 일시, 서비스</br>
							이용 기록, 불량 이용 기록</br>
							</span>
							</br>나. 개인정보 수집방법</br>
							<span class="dusg">
							</br>정보주체는 웹사이트 상 회원가입절차를 통하여 개인정보처리방침과 이용약관 각각의</br>
							내용을 확인하고 ‘동의’ 또는 ‘동의하지 않는다’ 버튼을 선택 및 클릭(click) 할 수</br>
							있습니다. 정보주체가 ‘동의’ 버튼을 클릭한 경우에는 개인정보 수집에 동의한 것으로</br>
							봅니다.</br>
							</span>
							</br><strong>2. 개인정보의 수집 및 이용목적</strong></br>
							<span class="dusg">
							</br>회사는 수집한 개인정보를 다음의 목적을 위해 처리합니다. 수집한 개인정보는 다음의</br>
							목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구하는</br>
							것을 원칙으로 합니다.</br>
							</span>
							<span class="dusg">
							</br>가. 서비스 제공</br>
							</span>
							<span class="dusg">
							소비자 행사 및 이벤트의 진행, 경품 등의 배송 등 서비스 제공 목적으로 개인정보를</br>
							처리합니다.</br>
							</span>
							</br>나.회원 관리</br>
							<span class="dusg">
							</br>회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가</br>
							사용 방지, 가입 의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인</br>
							동의여부 확인, 불만처리 등 민원 처리, 바이러스 신고, 고지사항 전달 등을 목적으로</br>
							개인정보를 처리합니다.</br>
							</span>
							</br>다. 마케팅 및 광고에 활용</br>
							<span class="dusg">
							</br>이벤트 및 광고성 정보 제공 및 해당 이벤트에 대한 참여기회 제공, 각종 이벤트 공지</br>
							및 이벤트 홍보 안내를 위한 문자메시지 및 이메일 전달 등의 서비스를 목적으로</br>
							개인정보를 처리합니다.</br>
							</span>
							</br><strong>3. 쿠키에 의한 개인정보 수집</strong></br>
							</br>회사는 보다 나은 서비스의 제공을 위하여 부분적으로 쿠키를 운영하고 있습니다. 쿠키는</br>
							서비스제공자의 웹사이트서버가 정보주체의 컴퓨터 브라우저로 전송하는 소량의 정보로</br>
							정보주체가 방문한 웹사이트 정보 및 개인정보 등이 담겨 있습니다. 쿠키는 정보주체의</br>
							컴퓨터 브라우저를 식별하나 정보주체를 개인적으로 식별할 수 없으며 회사는 쿠키를</br>
							통하여 암호화된 개인정보를 수집하고 있습니다. 각 정보주체는 웹브라우저의 옵션을</br>
							조정함으로써 모든 쿠키를 받아들이거나, 쿠키 설치 시 별도의 통지를 보내도록 하거나</br>
							또는 모든 쿠키를 거부할 수 있는 선택권을 갖습니다. 단, 정보주체가 쿠키 설치를</br>
							거부하였을 경우에는 웹사이트 이용에 어려움이 있을 수 있습니다.</br>
							</br><strong>4. 만14세미만의 개인정보보호</strong></br>
							</br>만 14세미만의 어린이는 회원으로 가입하기 전에 반드시 법정대리인의 동의를 받아야</br>
							합니다. 법정대리인은 언제든지 어린이의 개인정보의 열람, 정정, 일부 정보 삭제, 동의</br>
							철회등을 회사에 요청할 수 있으며, 이러한 요청에 대하여 회사는 지체 없이 필요한</br>
							조치를 취하여야 합니다.</br>
							</br><strong>5. 개인정보의 보유 및 이용기간</strong></br>
							</br>가. 회사는 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집</br>
							시에 동의 받은 개인정보 보유,이용기간 내에 한하여 개인정보를 보유 및 처리합니다.</br>
							</br>나. 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집</br>
							및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체 없이</br>
							파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 해당사항이</br>
							있는 경우에 한하여 관계법령에서 정한 일정한 기간동안 회원정보를 보관합니다.</br>
							</br>다. 회사는 회원의 개인정보 보호를 위하여 서비스 미사용자(2012월 8월 18일 이후 최종</br>
							로그인한 후 연속하여 36개월간 로그인 기록이 없는 회원)에 대하여 사전 고지 후 회원</br>
							아이디를 포함한 회원의 개인정보 및 서비스 이용정보는를 파기, 삭제합니다. 이에 따라</br>
							해당 회원의 회원 자격은 자동 상실됩니다.</br>
							</br><strong>6. 개인정보의 파기 절차 및 방법</strong></br>
							</br>가. 파기 절차</br>
							<span class="dusg">
							회사가 제공하는 서비스를 받는 동안 회원의 개인정보는 회사가 보유하며 서비스를</br>
							제공하기 위하여 이용합니다. 회원이 가입 해지를 요청한 경우 및 회원자격을 상실한</br>
							경우 시에는 개인을 식별할 수 있는 고유한 정보들은 즉시 삭제되며, 어떤 이유나</br>
							방법으로도 재생되거나 이용할 수 없도록 처리됩니다. 단, ‘3. 개인정보의 보유 및</br>
							이용기간’에 명시한 관계법령에 의해 보존할 필요가 있을 경우에는 개인정보를</br>
							기술적으로 분리하여 보관합니다. 다만 수집목적 또는 제공받은 목적이 달성된</br>
							경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에 한하여 회원의</br>
							개인정보를 보유할 수 있습니다. 이 경우 해당 개인 정보는 보관의 목적으로만</br>
							관리합니다.</br>
							</span>
							</br>나. 파기방법</br>
							<span class="dusg">
							전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에</br>
							출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</br>
							</span>
							</br><strong>7. 수탁업체 및 제3자에 대한 개인정보의 제공 및 공유 방침</strong></br>
							</br>회사는 제 2조에서 명시한 이용목적 이외의 용도로 개인정보를 사용하지 않으며,</br>
							합리적이고 정당한 이유 없이 함부로 타인 또는 외부에 유출하거나, 어떠한 경우에도</br>
							영리의 목적으로 회원의 개인정보를 양도하거나 매매하지 않습니다. 만일, 회사가 서비스</br>
							제공을 위하여 개인정보를 대행사 등 수탁업체와 공유하는 경우 회사는 [개인정보보호법]</br>
							에 의하여 사전에 개인정보를 제공받는 수탁업체명, 제공되는 개인정보의 구체적인 항목,</br>
							제공 목적 등을 회원에게 고지할 것이며, [개인정보보호법] 에 따라 회원의 동의를 구하지</br>
							않는 경우, 해당 회원의 개인정보를 고지된 수탁업체 이외의 제3자에게 제공하거나</br>
							공유하지 않겠습니다.</br>
							</br><strong>8. 수집하는 대인정보의 위탁</strong></br>
							</br>회사는 원활한 개인정보 업무처리를 위하여 웹사이트운영과 관련하여 다음과 같이</br>
							개인정보 처리업무를 위탁하고 있습니다.</br>
							
							
							<ul class="privacy-dwsg">
								</br><li>가. 수탁업체<br>
									<table summary="수탁업체" class="privacy-table">
									<colgroup><col width="15%"><col width="55%"><col width="15%"><col width="15%"></colgroup>
										<thead>
											<tr>
												<td class="pricacy_tab">수탁 업체명</td>
												<td class="pricacy_tab">위탁 업무의 내용</td>
												<td class="pricacy_tab">보유 정보</td>
												<td class="pricacy_tab">보유기간</td>
											</tr>
										</thead>
										<tbody>
											<tr>
												<td class="pricacy_tal">애드쿠아</br>인터렉티브</td>
												<td class="pricacy_tal">인터넷 회원 가입, 고지사항 전달, 회원제</br>
																		서비스 이용에 따른 본인 확인, 온라인</br>
																		이벤트 및 광고성 정보 제공, 온라인으로</br>
																		진행되는 이벤트 참여기회 제공 및</br>
																		진행전반에 대한 관리</td>
												<td class="pricacy_tal">제 1조 가 항목의 개인정보</td>
												<td class="pricacy_tal">개인정보수집 목적 달성 즉시 파기 </td>
											</tr>
											<tr>
												<td class="pricacy_tab">레볼루션</td>
												<td class="pricacy_tal">온라인 이벤트 참여기회 제공 및 당첨자</br>
																		경품배송을 위한 연락</td>
												<td class="pricacy_tal">성명,</br>연락번호,</br>추가 연락번호,</br>주소</td>
												<td class="pricacy_tal">개인정보수집</br>목적 달성</br>즉시 파기</td>
											</tr>
										</tbody>
									</table>
								</li>
							</ul>
							
							
							
							나. 회사는 위탁계약 시 개인정보보호 관련 법규의 준수, 개인정보에 관한 제3자 제공</br>
							금지 및책임부담 등을 명확히 규정하고, 당해 계약내용을 서면 및 전자 보관하고</br>
							있습니다. 동 업체가 변경될 경우, 회사 웹사이트 내 공지사항 및 [개인정보처리방침]을</br>
							통해 즉시 고지합니다.</br>
							</br><strong>9. 정보주체의 권리, 의무 및 그 행사방법</strong></br>
							</br>정보주체는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.</br>
							<span class="dusg">
							</br>가. 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할</br>
							수 있습니다.</br>
								<span class="dusgdouble">
								1) 개인정보 열람요구</br>
								2) 개인정보에 오류 등이 있을 경우에 회사에 대하여 정정 요구</br>
								3) 개인정보 삭제요구</br>
								4) 개인정보 처리정지 요구</br>
								</span>
							</br>나. 위에 따른 정보주체의 권리 행사는 개인정보 보호법 시행규칙에 따라 서면,</br>
							전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이</br>
							조치하겠습니다.</br>
							</br>다. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정</br>
							또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</br>
							</br>라. ‘가’항 에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등</br>
							대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호</br>
							서식에 따른 위임장을 제출하셔야 합니다.</br>
							</span>
							</br><strong>10. 개인정보의 안전성 확보 조치</strong></br>
							</br>회사는 [개인정보보호법] 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적,</br>
							관리적 안전성 확보 조치를 취하고 있습니다.</br>
							<span class="dusg">
							</br>가. 기술적 안전성 확보 조치</br>
							<span class="dusgdouble">
								</br>1) 회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기</br>
								위하여 보안프로그램을 설치하고 주기적인 갱신 및 점검을 하며 외부로부터 접근이</br>
								통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.</br>
								2) 개인정보취급자가 개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관,</br>
								관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고</br>
								있습니다.</br>
								3) 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제</br>
								절차를 수립, 운영하고 있습니다.</br>
								4) 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를</br>
								통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며</br>
								침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.</br>
								5) 정보주체의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이</br>
								알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금</br>
								기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.</br>
								6) 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에</br>
								보관하고 있습니다.</br>
							</span>
							</br>나. 관리적 안전성 확보 조치</br>
								<span class="dusgdouble">
								</br>1) 개인정보의 안전한 처리를 위하여 ‘내부관리계획’을 수립하여 2012년 3월 1일자로</br>
								시행하고 있습니다.</br>
								2) 회사 내부의 ‘Privacy Policy’를 수립하고 2012년 3월 1일자로 시행하여</br>
								개인정보보호를 강화하였습니다.</br>
								3) 개인정보 처리 관련 안정성 확보를 위하여 정기적(분기 1회)으로 자체적인 감사를</br>
								실시하고 있습니다.</br>
								4) 개인정보를 처리하는 직원을 지정하고 담당자에 한정시켜 최소화 하여</br>
								개인정보를 관리하는 대책을 시행하고 있습니다.</br>
								</span>
							</br>다. 이용자의 비밀번호 관리 주의사항</br>
								<span class="dusgdouble">
								</br>회원의 개인정보는 비밀번호에 의해 보호되고 있습니다. 회원의 비밀번호는 오직</br>
								회원 본인만이 알 수 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 회원</br>
								본인에 의해서만 가능합니다. 따라서 회원은 비밀번호가 다른 사람에게 알려지지</br>
								않도록 주의하며, 작업을 마친 후에는 즉시 로그아웃(log-out)하시고 웹브라우저를</br>
								종료하는 것이 바람직합니다. 특히, 다른 사람과 컴퓨터를 공유하여 사용하시거나</br>
								공공장소에서 이용한 경우에는 개인정보가 다른 사람에게 알려지는 것을 막기</br>
								위하여 세심한 주의가 요구됩니다.</br>
								</span>
							</span>
							</br><strong>11. 개인정보처리방침의 변경</strong></br>
							개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제</br>
							및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.</br>
							</br>12. 권리 침해 구제방법
							개인정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회,</br>
							한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수</br>
							있습니다.이 밖에 기타 개인정보침해의 신고 및 상담에 대하여는 아래의 기관에</br>
							문의하시기를 바랍니다.</br>
							
							</br>가. 개인분쟁조정위원회 : (국번없이)1182.</br>
							나. 정보보호마크인증위원회 : 02-580-0533~43.</br>
							다. 대검찰청 사이버범죄수사단 : 02-3480-35734.</br>
							라. 경찰청 사이버테러대응센터 : 02-1566-0112</br>
							</br><strong>13. 개인정보보호책임자 및 담당자</strong></br>
							</br>회사는 웹사이트 상 정보주체의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기
							위하여 아래와 같이 개인정보 보호책임자 및 실무담당자를 지정하고 있습니다.</br>
							
							</br>*개인정보 보호책임자</br>
							<span class="dusgdouble">
							</br>담당부서: 마케팅</br>
							성명: 김희영</br>
							전화번호 : 02-3271-3042</br>
							이메일: webmaster@cocacola.co.kr</br>
							</span>
							</br>*개인정보취급자</br>
							<span class="dusgdouble">
							담당부서: 마케팅</br>
							성명: 강은경</br>
							전화번호: 02-3271-3042</br>
							이메일: webmaster@cocacola.co.kr</br>
							</span>
							</br><strong>[부칙]</strong></br>
							본 방침은 2012.11.26일부터 적용하며, 종전의 방침은 본 방침으로 대체합니다.</br>
							</span>
					</div></li>
				</ul>
				<div class="privacy_check">
					<a href="javascript:self.close();">
						<img src="../../lib/images/btn01_confirm.gif">
					</a>	
				</div>
			</div>
			
		</div>

</body>
</html>