<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
<link rel = "shortcut icon" href = "/CocaCola/favicon.ico"> 
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola.css">
<link rel="stylesheet" type="text/css" href="../../lib/css/cocacola_legacy.css">

<style>
	body{
	    background-color: #fff;
	    min-width: 320px;	 
    }    
    h1 img{
    	margin:0;
    }    
    @media screen and (min-width: 641px) {
       	
       	.media_footer{
       		display:block;
       	}
       	.media_head{
      			display:block;
       	}
   	}
</style>
</head>
<body>
<%@include file="/html/side/header.jsp"%>

	<div class="agree640_container">
		<div class="agree640_content">
		
			<h2>법적고지</h2>
			
			<div class="agree_section1">
						<span class="agree_part">
							한국 코카-콜라 유한회사('http://www.cocacola.co.kr') (이하 “회사”라 칭함)는 정보통
							신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법에 따라 회원의 개인정보 보
							호 및 권익을 보호하고 개인정보와 관련한 회원의 고충을 원활하게 처리할 수 있도록 다음
							과 같은 처리 방침을 두고 있습니다. 회사는 개인정보취급방침을 개정하는 경우 웹사이트
							 공지사항을 통하여 공지할 것입니다</br>
							</br>본 방침은 2012년 11월 26일부터 시행됩니다.</br>
							
							</br>1. 수집하는 개인정보의 항목</br>
							2. 개인정보의 수집 및 이용목적</br>
							3. 쿠키에 의한 개인정보 수집</br>
							4. 만 14세 미만의 개인정보보호</br>
							5. 개인정보의 보유 및 이용기간</br>
							6. 개인정보의 파기절차 및 방법</br>
							7. 개인정보의 제3자에 대한 제공 및 공유 방침</br>
							8. 수집하는 개인정보의 위탁</br>
							9. 정보주체의 권리, 의무 및 그 행사방법</br>
							10. 개인정보의 안전성 확보 조치</br>
							11. 개인정보처리방침의 변경</br>
							12. 권리 침해 구제방법</br>
							13. 개인정보보호책임자 및 담당자</br>
							
							</br><strong>1. 수집하는 개인정보의 항목</strong>
							
							</br>회사는 정보주체가 회원서비스를 이용하기 위하여 회원으로 가입할 때의 서비스 제공을
							위한 필수 정보와, 보다 향상된 서비스 제공을 위한 선택정보를 온라인상 입력방법을
							통하여 수집하고 있습니다. 수집하는 개인정보의 범위는 아래와 같습니다.</br>
							
							</br>가. 개인정보 수집항목
							<span class="dusg">
							- 공통 필수 수집항목 : 아이디, 비밀번호, 본인확인질문, 본인확인답변, 이름,
							생년월일 , 주소, 전화번호, 휴대폰 번호, 이메일 주소</br>
							- 이용자 선택 수집 항목 : SNS ID, 취미 및 관심사항,주로 애용하는 음료의 종류</br>
							-서비스 이용 및 처리과정에서 수집될 수 있는 정보 : IP 주소, 쿠키, 방문 일시, 서비스
							이용 기록, 불량 이용 기록</br>
							</span>
							나. 개인정보 수집방법
							<span class="dusg">
							정보주체는 웹사이트 상 회원가입절차를 통하여 개인정보처리방침과 이용약관 각각의
							내용을 확인하고 ‘동의’ 또는 ‘동의하지 않는다’ 버튼을 선택 및 클릭(click) 할 수
							있습니다. 정보주체가 ‘동의’ 버튼을 클릭한 경우에는 개인정보 수집에 동의한 것으로
							봅니다.</br>
							</span>
							</br><strong>2. 개인정보의 수집 및 이용목적</strong></br>
							
							회사는 수집한 개인정보를 다음의 목적을 위해 처리합니다. 수집한 개인정보는 다음의
							목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구하는
							것을 원칙으로 합니다.</br>
							
							
							</br>가. 서비스 제공</br>
						
							<span class="dusg">
							소비자 행사 및 이벤트의 진행, 경품 등의 배송 등 서비스 제공 목적으로 개인정보를
							처리합니다.</br>
							</span>
							나.회원 관리</br>
							<span class="dusg">
							회원제 서비스 이용에 따른 본인확인, 개인 식별, 불량회원의 부정 이용 방지와 비인가
							사용 방지, 가입 의사 확인, 연령확인, 만14세 미만 아동 개인정보 수집 시 법정 대리인
							동의여부 확인, 불만처리 등 민원 처리, 바이러스 신고, 고지사항 전달 등을 목적으로
							개인정보를 처리합니다.</br>
							</span>
							다. 마케팅 및 광고에 활용</br>
							<span class="dusg">
							이벤트 및 광고성 정보 제공 및 해당 이벤트에 대한 참여기회 제공, 각종 이벤트 공지
							및 이벤트 홍보 안내를 위한 문자메시지 및 이메일 전달 등의 서비스를 목적으로
							개인정보를 처리합니다.</br>
							</span>
							</br><strong>3. 쿠키에 의한 개인정보 수집</strong>
							</br>회사는 보다 나은 서비스의 제공을 위하여 부분적으로 쿠키를 운영하고 있습니다. 쿠키는
							서비스제공자의 웹사이트서버가 정보주체의 컴퓨터 브라우저로 전송하는 소량의 정보로
							정보주체가 방문한 웹사이트 정보 및 개인정보 등이 담겨 있습니다. 쿠키는 정보주체의
							컴퓨터 브라우저를 식별하나 정보주체를 개인적으로 식별할 수 없으며 회사는 쿠키를
							통하여 암호화된 개인정보를 수집하고 있습니다. 각 정보주체는 웹브라우저의 옵션을
							조정함으로써 모든 쿠키를 받아들이거나, 쿠키 설치 시 별도의 통지를 보내도록 하거나
							또는 모든 쿠키를 거부할 수 있는 선택권을 갖습니다. 단, 정보주체가 쿠키 설치를
							거부하였을 경우에는 웹사이트 이용에 어려움이 있을 수 있습니다.</br>
							</br><strong>4. 만14세미만의 개인정보보호</strong>
							</br>만 14세미만의 어린이는 회원으로 가입하기 전에 반드시 법정대리인의 동의를 받아야
							합니다. 법정대리인은 언제든지 어린이의 개인정보의 열람, 정정, 일부 정보 삭제, 동의
							철회등을 회사에 요청할 수 있으며, 이러한 요청에 대하여 회사는 지체 없이 필요한
							조치를 취하여야 합니다.</br>
							</br><strong>5. 개인정보의 보유 및 이용기간</strong>
							</br>가. 회사는 법령에 따른 개인정보 보유 이용기간 또는 정보주체로부터 개인정보를 수집
							시에 동의 받은 개인정보 보유,이용기간 내에 한하여 개인정보를 보유 및 처리합니다.
							</br>나. 회원 탈퇴를 요청하거나 개인정보의 수집 및 이용에 대한 동의를 철회하는 경우, 수집
							및 이용목적이 달성되거나 보유 및 이용기간이 종료한 경우 해당 개인정보를 지체 없이
							파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 해당사항이
							있는 경우에 한하여 관계법령에서 정한 일정한 기간동안 회원정보를 보관합니다.
							</br>다. 회사는 회원의 개인정보 보호를 위하여 서비스 미사용자(2012월 8월 18일 이후 최종
							로그인한 후 연속하여 36개월간 로그인 기록이 없는 회원)에 대하여 사전 고지 후 회원
							아이디를 포함한 회원의 개인정보 및 서비스 이용정보는를 파기, 삭제합니다. 이에 따라
							해당 회원의 회원 자격은 자동 상실됩니다.</br>
							</br><strong>6. 개인정보의 파기 절차 및 방법</strong>
							</br>가. 파기 절차</br>
							<span class="dusg">
							회사가 제공하는 서비스를 받는 동안 회원의 개인정보는 회사가 보유하며 서비스를
							제공하기 위하여 이용합니다. 회원이 가입 해지를 요청한 경우 및 회원자격을 상실한
							경우 시에는 개인을 식별할 수 있는 고유한 정보들은 즉시 삭제되며, 어떤 이유나
							방법으로도 재생되거나 이용할 수 없도록 처리됩니다. 단, ‘3. 개인정보의 보유 및
							이용기간’에 명시한 관계법령에 의해 보존할 필요가 있을 경우에는 개인정보를
							기술적으로 분리하여 보관합니다. 다만 수집목적 또는 제공받은 목적이 달성된
							경우에도 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에 한하여 회원의
							개인정보를 보유할 수 있습니다. 이 경우 해당 개인 정보는 보관의 목적으로만
							관리합니다.</br>
							</span>
							나. 파기방법</br>
							<span class="dusg">
							전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에
							출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.</br>
							</span>
							</br><strong>7. 수탁업체 및 제3자에 대한 개인정보의 제공 및 공유 방침</strong>
							</br>회사는 제 2조에서 명시한 이용목적 이외의 용도로 개인정보를 사용하지 않으며,
							합리적이고 정당한 이유 없이 함부로 타인 또는 외부에 유출하거나, 어떠한 경우에도
							영리의 목적으로 회원의 개인정보를 양도하거나 매매하지 않습니다. 만일, 회사가 서비스
							제공을 위하여 개인정보를 대행사 등 수탁업체와 공유하는 경우 회사는 [개인정보보호법]
							에 의하여 사전에 개인정보를 제공받는 수탁업체명, 제공되는 개인정보의 구체적인 항목,
							제공 목적 등을 회원에게 고지할 것이며, [개인정보보호법] 에 따라 회원의 동의를 구하지
							않는 경우, 해당 회원의 개인정보를 고지된 수탁업체 이외의 제3자에게 제공하거나
							공유하지 않겠습니다.</br>
							</br><strong>8. 수집하는 대인정보의 위탁</strong>
							</br>회사는 원활한 개인정보 업무처리를 위하여 웹사이트운영과 관련하여 다음과 같이
							개인정보 처리업무를 위탁하고 있습니다.</br>
						</span>
					</div>
<%@include file="/html/side/footer.jsp"%>

</body>
</html>